const   data = [
  {
    id : 0,
    title : "삼바 오리지널스",
    content : "그라운드에서 태어나 스트릿 씬을 사로잡은 아이콘. 아디다스 삼바의 헤리티지를 그대로 간직한 이번 버전은 세련된 라인의 로우컷, 부드러운 가죽 갑피, 스웨이드 오버레이, 시그니처 검 러버 아웃솔의 조합으로 신발장에 꼭 있어야 할 클래식 스니커즈 선보입니다.",
    price : 139000
  },

  {
    id : 1,
    title : "핸드볼 스페지알",
    content : "1979년에 실내 코트를 위한 핸드볼화로 출시된 아디다스 스페지알은 곧 스포츠 세계를 뛰어넘어 널리 사랑받는 스타일 아이콘으로 진화했습니다",
    price : 395000
  },

  {
    id : 2,
    title : "가젤",
    content : "아디다스 가젤은 유행, 나이, 성향 그리고 무엇보다도 시간을 초월해 사랑받고 있습니다. 1996년 출시된 클래식 슈즈는 여전히 아디다스를 대표하는 스타일로 손꼽힙니다.",
    price : 258000
  }
] 
export default data